db.introduction.insert({
"content": "简介：上海酉康实业有限公司是一家专业从事进口食品在中国进行品牌推广，文化宣传及市场开拓的企业。致力于提升国人对进口品牌食品的认识和品鉴，展现进口食品特别是进口啤酒和橄榄油的悠久文化和品位传承。旗下更是代理了品牌和销量象征的数大品牌如：凯撒（Kaiserdom)啤酒（上海商情评定销量第9名，而前8名皆为非纯进口）；奥丁格啤酒（德国连续多年销量第一）；猛士啤酒（拉环系列德国销量第一）；科隆巴赫啤酒（皮尔森系列德国多年销量第一）；梅塞尔啤酒（世界顶级麦啤，坚持传统工艺专为小众准备）；丹麦皇家啤酒（为皇室御用啤酒，如童话般口感）；西班牙达姆星牌啤酒（西班牙的骄傲如巴塞罗那足球一般）；艾菲啤酒（欧洲多年销量第一的大麦啤酒）；丝瑞奥橄榄油（有150多年的意大利著名品牌）；欧丽茄橄榄油（由世界销量第一的西班牙白叶集团生产）等等。 <br />公司本着团结，友善，服务大众的原则，建立了高效的员工队伍和物流体系，组建了适合通路建设和终端服务的一整套机制体系，与各级代理商之间建立了真正的共赢格局和战斗友谊。",
"enterprice_culture": "",
"duty": "做历史传承企业",
"spirit": "致力于各国食业融通，将有历史的优质进口食品带入中国并传播文化。",
"values": "用心做事，诚信为人",
"object": "将高端时尚的国际流行生活带入中国，使中国食业能更具开阔的视野性和包容性并与世界食品文化融为一体。"
});
